       IDENTIFICATION DIVISION.
       PROGRAM-ID. HELLO-WORLD.

       ENVIRONMENT DIVISION.

       DATA DIVISION.

       PROCEDURE DIVISION.
           DISPLAY 'Hallo, Wereld!'.
           DISPLAY 'COBOL leeft nog steeds!'.
           STOP RUN.
